<template>
  <div class="/about">
    <div class="container">
  <div class="header-text">О нас</div>

  <div class="content-block">
    <div class="inner-content">
      <span class="normal-text"></span>
      <span class="bold-text">Компания Akkery</span>
      <span class="normal-text"> — это ваш надежный партнер на пути к безупречному уходу за кожей, волосами и телом. Мы гордимся тем, что представляем лучшие продукты корейской косметики, которые уже завоевали популярность в разных уголках мира благодаря своей эффективности и уникальным формулам. В нашей коллекции представлены только те бренды, которые зарекомендовали себя как лидеры в индустрии красоты и ухода, применяя новейшие научные разработки и инновационные подходы.<br/><br/>

        Корейская косметика известна своими натуральными ингредиентами, тщательной проработкой формул и акцентом на многослойный уход. Именно эти особенности сделали ее выбором номер один для тех, кто ценит высокое качество и долгосрочные результаты. В Akkery мы предлагаем широкий ассортимент средств для всех типов кожи, от чувствительной до жирной и проблемной, включая продукты для омоложения, увлажнения, очищения и восстановления. В нашем ассортименте вы найдете:</span>
      <span class="bold-text">Увлажняющие кремы и эмульсии</span>
      <span class="normal-text"> с экстрактами растений, которые обеспечат коже насыщение влагой на длительное время.<br/></span>
      <span class="bold-text">Сыворотки и эссенции</span>
      <span class="normal-text">, помогающие бороться с возрастными изменениями, тусклым цветом лица и потерей упругости.<br/></span>
      <span class="bold-text">Маски для лица</span>
      <span class="normal-text"> — от питательных и увлажняющих до осветляющих и очищающих.<br/></span>
      <span class="bold-text">Тоники и очищающие средства</span>
      <span class="normal-text">, которые помогут подготовить кожу к дальнейшему уходу, избавляя ее от загрязнений и излишков кожного жира.<br/></span>
      <span class="bold-text">Солнцезащитные средства</span>
      <span class="normal-text">, которые защитят кожу от негативного воздействия ультрафиолетовых лучей.<br/><br/>

        Каждый продукт в нашем ассортименте подбирается с особой тщательностью, чтобы предоставить вам только проверенные и безопасные средства. Мы внимательно следим за трендами в мире корейской косметики, что позволяет нам предлагать клиентам самые актуальные и инновационные решения. Сотрудничая с лучшими корейскими брендами, такими как Dr. Jart+, Laneige, Innisfree, Etude House, мы уверены в том, что можем предложить нашим клиентам продукцию самого высокого качества.<br/><br/>

        Наша миссия — помочь каждому человеку найти идеальные средства, которые удовлетворяют его потребности и подходят для его кожи. Мы понимаем, что уход за собой — это не просто рутина, а целый ритуал, который дарит удовольствие, уверенность и красоту. Поэтому мы стремимся, чтобы каждый продукт </span>
      <span class="bold-text">Akkery</span>
      <span class="normal-text"> становился частью вашего ежедневного ухода и приносил максимальный результат.<br/><br/>

        Кроме того, мы уделяем особое внимание каждому клиенту. Наша команда всегда готова помочь в подборе продуктов, дать советы по применению и ответить на все вопросы. Мы уверены, что с </span>
      <span class="bold-text">Akkery</span>
      <span class="normal-text"> ваша кожа будет здоровой, сияющей и молодой, а каждый день — наполнен ощущением красоты и уверенности в себе.</span>
    </div>
  </div>
</div>

  </div>
</template>

<style>
 .container {
      width: 1808px;
      height: 1769px;
      position: relative;
    }

    .header-text {
      left: 0px;
      top: 0px;
      position: absolute;
      text-align: center;
      color: black;
      font-size: 96px;
      font-family: Montserrat;
      font-weight: bold;
      word-wrap: break-word;
    }

    .content-block {
      width: 1736px;
      height: 1552px;
      left: 72px;
      top: 217px;
      position: absolute;
    }

    .inner-content {
      width: 1736px;
      height: 1297px;
      left: 0px;
      top: 0px;
      position: absolute;
    }

    .normal-text {
      color: black;
      font-size: 32px;
      font-family: Montserrat;
      font-weight: normal;
      word-wrap: break-word;
    }

    .bold-text {
      color: black;
      font-size: 32px;
      font-family: Montserrat;
      font-weight: bold;
      word-wrap: break-word;
    }
</style>